[FILE]
AUTHOR=Jeremy CHENG（23Dec2015）
Help=AIMP-en.chm
Icon=00000100010010100000000000006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000001029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE2B41E2253BE11029DE1029DE1029DE1029DE1029DE1029DE1029DE4559E58894EF7684EC253BE11029DE1029DE1029DE6475EAD8DCFA152DDF1029DE1029DE1029DE1029DE1029DE263CE1B1B9F4FFFFFFF8F9FEFBFCFE7C8AED1029DE5264E7FAFBFEFFFFFF5D6EE91029DE1029DE1029DE1029DE1029DE1029DE1E36E0F0F2FDA6AFF3D5D9F9F8F8FE3046E2DCE0FAAFB8F4F0F2FD6374EA1029DE1029DE1029DE1029DE1029DE1029DE1029DE6878EAF4F5FDFDFDFFDFE2FB929EF0D4D8F9DADEFAF8F9FE5B6CE81029DE1029DE1029DE1029DE1029DE1029DE1029DE3146E36272EA596AE8A2ACF38591EEC6CCF7E2E5FBC8CDF7162EDF1029DE1029DE1029DE1029DE1029DE283FE1DDE1FAFFFFFFE9ECFCDADEFA6E7DEB6F7DEBCFD4F8CAD0F8283EE1112ADE1029DE1029DE1029DE1029DE142CDFC6CCF7CCD2F8DBDFFAF8F8FE475BE57584EC7584EC4559E5939EF0EBEDFCDEE2FA7483EC3A4FE41730DF1029DE586AE8FFFFFFDBDFFAECEEFC828EEEBEC5F69DA8F18B97EFEBEDFCEBEDFCB0B9F4D5D9F9FFFFFFC8CDF71029DE1029DE6D7CEBE0E3FBB9C0F5808EEE3349E2F7F7FEEEF0FD6C7BEBB5BDF5FDFDFFFAFBFEFEFEFFD3D8F92B41E21029DE1029DE354AE3233AE11029DE1029DE4054E5FFFFFFDBDEFAF5F7FE364BE32D43E26B7AEB3146E31029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE2A40E2F5F6FE9EA9F2F9FAFE4D60E61029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE7281ECFFFFFFFFFFFF2C42E21029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE7D8AEDDBDFFA4C5FE61029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
LangId=3076
Name=香港正體字（HK）
VersionID=4001

[CONTEXT]
0=用AIMP開啟
1=播放
2=加入到播放清單
3=加入到曲序表
4=加入到書籤
5=編輯標籤
6=轉換編碼

[AIMP]
acCopyTo=複製到…
acFormsTogglePlaylistVisibility.h=顯示╱隱藏播放清單
acFormsTogglePlaylistVisibility=播放清單
acHelp=說明
acMainAddFiles.h=管理音樂庫
acMainAddFiles=檔案
acMainAddFolder.h=加入資料夾
acMainAddFolder=資料夾
acMainAddPlaylist.h=加入播放清單
acMainAddPlaylist=播放清單
acMainAddURL.h=加入網址
acMainAddURL=網址
acMainBookmarksManager=書籤管理器
acMainDSPManager=聲音調教
acMainDSPManagerCrossMixing=聲音調教：曲目切換
acMainDSPManagerEQ=聲音調教：均衡器
acMainDSPManagerVolumeNormalization=聲音調教：音量和增益
acMainExit.h=關閉AIMP
acMainMinimize.h=最小化╱退出最小化
acMainOpenFiles.h=開啟檔案
acMainOpenFiles=開啟檔案
acMainOpenFolder=開啟資料夾
acMainOpenPlaylist.h=開啟播放清單
acMainOpenPlaylist=開啟播放清單
acMainStayOnTop=未停泊時，保持畫面最上層
acMLCompressDB=壓縮資料庫
acMLDeleteAll=從資料庫清除全部檔案
acMLGroupingTreeDeleteSelected=從資料庫清除
acMLLabelsDialog=標記…
acMLMakeReport=匯出聆聽記錄
acMLMissedFiles=消失的檔案…
acMLPlayFiles=播放
acMLReloadTagsForAllFiles=重新載入全部檔案的標籤
acMLReloadTagsForSelectedFiles=重新載入所選檔案的標籤
acMLTableDeleteSelected=從資料庫清除所選檔案
acMLTableSendFilesToActivePlaylist=加入到活躍播放清單
acMoveTo=移動到…
acOpenFolder=開啟資料夾
acOptionHotkeys.h=快速鍵選項
acOptionHotkeys=快速鍵
acOptionLangs.h=語言設定
acOptionLangs=語言
acOptionPlugins.h=外掛程式設定
acOptionPlugins=外掛程式
acOptions=喜好設定　Options
acOptionShutdown.h=停頓╱鬧鐘
acOptionShutdown=停頓╱鬧鐘
acOptionSkins.h=介面設定
acOptionSkins=面板
acPlayableFileCopyFileToClipboard.h=複製檔案到剪貼簿
acPlayableFileCopyInfoToClipboard.h=複製檔案資訊到剪貼簿
acPlayableFileCopyToLastPath.h=複製正在播放的檔案到最後選取的資料夾
acPlayableFileDeletePhysically=從磁碟清除目前播放檔案
acPlayableFileShowFileInfo=目前檔案資訊
acPlayableFileToggleSwitchInPlaylist.h=曲目供播放╱停用
acPlayerJumpToTime=前往時間
acPlayerNextTrack=下一首
acPlayerPlayPause=播放╱暫停
acPlayerPrevTrack=上一首
acPlayerRadioCapture=翻錄聲音串流
acPlayerRepeat=曲目重播
acPlayerRepeatPartAB=重複A至B部份
acPlayerSeekBackward.h=略微後退
acPlayerSeekForward.h=略微前進
acPlayerShuffle=隨機播放
acPlayerStop.h=停止播放
acPlayerStopAtEnd.h=目前曲目後停止播放
acPlayerVolumeDown.h=音量 -
acPlayerVolumeMute.h=靜音（開╱關）
acPlayerVolumeMute=靜音
acPlayerVolumeUp.h=音量 +
acPlaylistAddSelectedToBookmarks.h=加入到書籤
acPlaylistAddSelectedToQueue=加入到曲序表
acPlaylistClose=關閉播放清單
acPlaylistCloseOthers=關閉其他播放清單
acPlaylistCopySelectedToClipboard=複製所選檔案到剪貼簿
acPlaylistDeleteAll=清除全部檔案
acPlaylistDeleteDuplicates=清除重複項目
acPlaylistDeleteNonExists=清除消失的檔案
acPlaylistDeleteNonSelected=清除全部未選取檔案
acPlaylistDeleteSelected=清除所選檔案
acPlaylistDeleteSelectedPhysically=從磁碟清除所選檔案
acPlaylistDeleteSwitchedOff=清除停用的檔案
acPlaylistDeleteSwitchedOffPhysically=從磁碟清除停用的檔案
acPlaylistFindInML=從音樂庫搜尋
acPlaylistFindNewFiles=搜尋新檔案
acPlaylistFocusedItemShowQTE=曲目資訊
acPlaylistInsertAfterPlayingItem=插入到目前曲目後
acPlaylistInsertToQueueBeginning=加入到曲序表的最前
acPlaylistNew=新播放清單
acPlaylistNext.h=下一播放清單
acPlaylistPlayFocusedItem.h=播放所選檔案
acPlaylistPlayFocusedItem=播放
acPlaylistPlayPrevious=播放最近的播放清單
acPlaylistPrev.h=上一播放清單
acPlaylistReloadFromPreimage=從原象中重新匯入資料
acPlaylistRemoveSelectedFromQueue=從曲序表中清除
acPlaylistRename=重新命名播放清單
acPlaylistReverse.h=反向排序
acPlaylistReverse=反向排序
acPlaylistSave=儲存播放清單
acPlaylistSortByArtist=按演出者排序
acPlaylistSortByDuration=按時間長度排序
acPlaylistSortByFileName=按資料夾排序
acPlaylistSortByTitle=按標題排序
acPlaylistSortRandomize.h=隨機排序
acPlaylistSortRandomize=隨機排序
acQueueClear=清除曲序
acQueueManager=曲序表
acSearchAdvanced=進階搜尋
acSearchQuick=快速搜尋（開始╱下一個）
acSendToAudioConverter.h=傳送到聲音轉碼器
acSendToAudioConverter=聲音轉碼器
acSendToTagEditor.h=傳送到標籤編輯器
acSendToTagEditor=標籤編輯器
acUtilsAudioConverter=聲音轉碼器
acUtilsAudioLibrary=音樂庫
acUtilsTagEditor=標籤編輯器
acVisualFullScreen.h=全螢幕視覺效果模式
acVisualFullScreen=全螢幕
acVisualNext.h=下一視覺效果
acVisualNormal.h=標準視覺效果模式
acVisualNormal=標準
acVisualPrev.h=上一視覺效果
CategoryMenu=組別
CategoryOptions=選項
ClearPls=清除播放清單
CM_DEL=從播放清單中清除
CM_SEL=選取檔案
CountLabel.h=播放清單中的檔案數目
ItmEQPos=將均衡器顯示在左方
LengthLabel.h=播放清單總計時間長度
miCountdown=倒數
miMLCreateDynPlaylist=新原象
miMLGroupingPreset=組別
miMLGroupingPresetAdd=加入…
miMLGroupingPresetEdit=編輯…
miMLGroupingPresetRemove=清除
miMLLabelsExclude=退回標記
miMLLabelsInclude=設定標記
miMLManageDB=資料庫
miMLReload=重新載入…
miMLTableSendToPlaylist=加入到播放清單
miPersonalSettings=個別設定
miPlaylistNewSmart=新原象
miReadOnly=唯讀
miSelectAll=選取全部檔案
miSelectNone=取消選取檔案
miSelectPls=選取播放清單
miSendToPlaylist=傳送到另一播放清單
miSortByPatternOptions=選項
N6=重新掃瞄標籤
N20=曲序
N22=工作列通知區域
N31=視覺效果模式
N35=顯示視窗
N36=均衡器
N37=視覺效果視窗
N38=（隱藏全部）
N40=視覺效果
N41=面板
N43=說明
N47=離開
N56=工具
N70=停用快速鍵
N75=工具
N79=強調目前曲目
N80=載入均衡器範本
N81=儲存均衡器範本
N83=重設全部音效
N84=重設均衡器
N85=摺疊組別
N86=展開組別
N90=播放器
N91=播放╱暫停
N92=停止
N93=加入檔案
N95=上一首
N96=下一首
N98=音量
N114=與相似組別合併
N115=合併全部相似組別
pmAdd.h=加入選單
pmDelete.h=清除選單
pmEqualizer.h=均衡器設定
pmMainMenu.h=主選單　Main Menu
pmManagePlaylist.h=管理播放清單
pmMisc.h=雜項選單
pmMLDelete.h=音樂庫清除選單
pmMLGroupingPresets.h=組別
pmMLLabels.h=音樂庫標記選單
pmMLMainMenu.h=音樂庫主選單
pmMLMisc.h=音樂庫雜項選單
pmPlaylistList.h=播放清單列表
pmQuickOptions.h=快速設定
pmSorting.h=排序選單
pmUtilities.h=工具
SentToNewPLS=新播放清單
SizeLabel.h=播放清單中的檔案大小
TCFixFloat=保持橫臥告示
TL=匯出清單曲目資訊
TrayCotnrol=顯示迷你播放器

[MSG]
1=新播放清單
2=輸入名稱
3=音樂庫
4=從磁碟清除檔案。確定？
5=（停用）
6=沒有找到檔案或資料夾！
7=最小化到工作列通知區域
8=顯示主視窗
9=重新命名
10=音量
11=位置
12=播放
13=從頭開始播放
14=暫停
15=新組別
16=全部選取
17=停用中|啟用中
18=傳送檔案
19=此快速鍵無效或已被另一程式使用
20=使用媒體鍵？
21=只保留使用中的播放清單，關閉其他。確定？
22=寫入檔案
23=預覽
24=保持畫面最上層
25=無法儲存變更到檔案「%s」，可能它被其他程式鎖定。
26=套用變更到檔案嗎？
27=作曲
28=多個顯示器時，螢幕由主視窗位置決定|螢幕 %d：次（%s）|螢幕 %d：主（%s）
29=資料夾「%s」不存在
30=不能清除其中一個外掛程式，可能正被使用於：
31=完成…
32=單播放清單模式：\n播放清單已被鎖定，不能更改！
33=搜尋
34=本地檔案
35=沒有組別
36=搜尋檔案…
37=唯讀|指派到原象
38=此選項會禁止建立一個以上的播放清單\n如果你選擇此選項，其他播放清單分頁將會被自動關閉！
39=參數
40=另存為
41=從網絡下載
42=編碼
43=（預設）
44=速度
45=平衡
46=開啟中…|緩衝中…
47=翻錄聲音串流
48=標題
49=大小寫
50=此鍵已被使用！
51=前往到時間：
52=無效格式
53=存在新版本，現在下載嗎？
54=聲音字型
55=目前值：
56=式樣中使用「\」符號方便按資料夾排序
57=聆聽記錄歸零。確定？
58=新均衡器範本
59=從磁碟清除檔案|系統錯誤引致以下檔案未被清除：
61=操作尚未完成。放棄本次操作嗎？
62=某些操作尚未完成！你想取消它們嗎？
63=檔案搜尋：
64=大小
65=建立日期：
66=甚麼都沒有找到
67=正在更新…
68=完成！\n新資料庫大小：%s\n已儲存：%s。
69=儲存　Apply
70=取消
71=需要管理員權限
72=檔案類型
73=載入中…
74=存放喜好設定的資料夾
75=按式樣排序
76=給曲目 %s 星評級
77=自動搜尋
78=新檔案：
79=透明度
80=預覽
81=歌詞
82=開啟存放位置
83=版權
84=變更於重新啟動後生效
85=星星評級
86=複製
87=貼上
88=剪下
89=來源
90=結果
91=清除均衡器範本「%s」。確定？
92=所有|附加元件|解碼器|視覺效果|聲音調教
93=正在加入檔案…
94=重複A至B部份 [停用中]|「A」已指派|重複A至B部份 [啟用中]|
95=於 %s 秒後重新連線
96=警告！均衡器範本清單將會回復到預設狀態！
97=關閉時儲存播放器狀態
98=使用迷你播放器而不是最小化到工作列通知區域
99=式樣編輯器
100=專輯
101=網址
102=演出者
103=標題
104=評註
105=曲式
106=清除標籤
107=年份
108=曲目編號
109=光碟編號
110=專輯封面
111=聲音字型找不到或無效。
112=（無）
113=完成！
114=從資料庫清除全部檔案和聆聽記錄。確定？
115=時間長度
116=檔案|資料夾|播放清單
117=已播放
118=已加入
119=評分
120=管理播放清單
121=延遲：
122=關閉
123=複製檔案到剪貼簿
124=編輯標籤
125=指南
126=請稍候…
127=已播放的檔案數目
128=複製到 %s|移動到 %s
129=自動填寫（選擇式樣按滑鼠右鍵）
130=專輯主要演出者
131=轉換：
132=重新命名
133=設定
134=暫停中
135=調整大小
136=設定已被改動，儲存嗎？
137=外置磁碟機|光碟機
138=套用到
139=電腦於 %s 秒後關閉
140=出版者
141=dB
142=警告！其他播放程式將不能輸出聲音，如果該輸出設備類型被AIMP佔用。
143=原象：|無|資料夾|音樂庫

[Actions]
EqualizerFrame=均衡器
Form.DockTo=停泊
Form.Undock=不停泊
Form.DockToEdges=畫面左方，左緣藏退出最小化按鈕|畫面右方，右緣藏退出最小化按鈕|畫面上方，上緣藏退出最小化按鈕|畫面下方，下緣藏退出最小化按鈕
Form.Pin=停泊時，保持畫面最上層
Form.Minimize=最小化
Form.DoMaximize=最大化
Form.Maximize=最大化|退出最大化
Form.StayOnTop=未停泊時，保持畫面最上層
Form.Visible=顯示%s|隱藏%s
PlaylistFrame=播放清單
QuickSearch=快速搜尋
Tabs.ScrollUp=向前捲動分頁
Tabs.ScrollDown=向後捲動分頁
Visuals.VisualMenu=視覺效果清單

[AIMPSendToDialogForm]
L2=複製到|移動到
L1=複製|移動
L3=複製選項|移動選項
cbDefault=套用成預設
gbAdditionals=附加檔案
gbPath=目標路徑
gbRename=按式樣重新命名
lbAdditionals=將隨同主檔案被複製到目標路徑的檔案。\n; - 分隔用分號╱* - 檔名未知部份用星號
cbSaveStructure=保存路徑架構

[CommonDialogs]
B1=確定
B2=取消
B3=新資料夾
L1=選取資料夾
L2=包含子資料夾
SA=全選
SN=清除所選

[ConfirmDialog]
Caption=取代
B1=取代
B2=取代全部
B3=略過
B4=略過全部
B5=重新命名
B6=取消
gbFile1=取代檔案
gbFile2=按新檔案

[CopyDialog]
0=正在複製…
1=正在移動…
2=暫停
3=繼續

[Templates]
%Album= - 專輯
%AlbumArtist= - 專輯主要演出者
%AlbumGain= - 專輯的播放增益
%Artist= - 演出者
%Bitrate= - 位元率
%BPM= - 每分鐘拍子數量
%Channels= - 聲道
%Composer= - 作曲
%DiskNumber= - 光碟編號
%Duration= - 時間長度（秒）
%FileCreatedDate= - 檔案建立日期
%FileCreatedTime= - 檔案建立時間
%FileDir= - 完整路徑
%FileFormat= - 編碼
%FileModifiedDate= - 檔案修改日期
%FileModifiedTime= - 檔案修改時間
%FileName= - 檔名
%FileParentDir= - 存放的資料夾（不含路徑）
%FileSize= - 檔案大小（位元組）
%Genre= - 曲式
%Index= - 播放清單曲目編號
%Lyrics= - 歌詞
%Mark= - 星星評級
%PlayCount= - 播放次數
%Publisher= - 出版者
%Rating= - 評分（由AIMP按聆聽記錄計算）
%SampleRate= - 取樣率
%Title= - 標題
%TrackGain= - 曲目播放增益
%TrackNumber= - 曲目編號
%Year= - 年份
%Caps(A)= - 括號中，單詞首字母大寫
%Char(A)= - 含代號A的文字
%ExtractFileExt(A)= - 抽取檔案A的副檔名
%Format(A, B)= - 以A格式表達B數字
%IF(A, B, C)= - A空白時C，否則B
%IFEqual(A, B, C, D)= - A等於B時C，否則D
%IFGreater(A, B, C, D)= - A大於B時C，否則D
%IFGreaterOrEqual(A, B, C, D)= - A大或等於B時C，否則D
%Length(A)= - A字串的長度
%Low(A)= - 括號中，字母小寫
%NewLine= - 新行（只限「匯出清單曲目資訊」）
%Replace(A, B, C)= - 來源字串A，以C取代B
%StrCopy(A, B, C)= - 從位置B複製C數量的字串A
%StrPos(A, B)= - 從B字串搜尋A子字串
%Up(A)= - 括號中，字母大寫

[About]
Caption=關於
L2=作者：
L4=設計：
L1=支援：
L5=產品授權
L6=更新日誌
B1=關閉

[Scheduler]
Caption=工作排程
T1=停頓
CB5=停頓模式
A1=關機
A2=休眠
A5=睡眠
A4=暫停播放
A3=關閉程式
B1=於時間
B4=於曲目結尾
B3=於曲序表最後
B2=於播放清單最後
R1=時鐘（HH:mm:ss）
R2=倒數（時分秒）
L3=執行前播放曲目：
CB3=音量淡出的時間：
T2=鬧鐘
CB6=鬧鐘模式
L4=選取播放曲目：
CB4=提升音量：
S1=秒
CB1=平滑的音量變化
L1=時間：
L5=你可以從播放清單或檔案總管拖放檔案到文字框
B5=確定

[DSPDialog]
tcpSoundEffects=音效
lbEcho=迴音　Echo
lbReverb=多路迴音　Reverb
lbFlanger=滯拍疊聲　Flanger
lbChorus=和聲　Chorus
lbTrueBass=低音　Bass
lbEnhancer=加強　Enhancer
lbSpeed=轉速　Speed
lbTempo=節拍快慢　Tempo
lbPitch=高低音　Pitch
L1=* 你可以右擊滑鼠來回復預設值
L2=聲音調教外掛
CB1=聲音清除器（僅立體聲可用）
CB3=聲音淡入淡出（停用╱啟用）
CB4=曲目導航中聲音淡入淡出
CB5=平滑的音量變化
btnReset=回復到預設
cbEqSwitch=啟用均衡器
btnEqPresets=均衡器範本
tcpAutoVolume=音量和增益
GB1=音量自動調節
L5=目前值：
L10=目標音量水平：
L6=前置喇叭的閥值上限：
L7=前置喇叭的閥值下限：
GB4=播放增益
L4=前置喇叭：
L9=預設值：
R2=從標籤獲取資料
R3=播放時進行檔案分析
tcpCrossMixing=曲目切換
GB2=手動曲目切換
GB3=自動曲目切換
RB1=甚麼都不做
RB2=曲目間加入暫停
CB6=前後曲目混合
CB7=曲目開始處音量淡入
CB8=曲目結尾處音量淡出

[EQPresetsDialog]
Caption=均衡器範本清單
B1=套用到均衡器
B2=取消
B3=清除範本
B4=回復到預設

[DSPDialog.cbReplayGainSource]
i[0]=來源：檔案
i[1]=來源：專輯

[AIMPML]
Added=加入於
Album=專輯
AlbumArtist=專輯主要演出者
Artist=演出者
Bitrate=位元率
BPM=每分鐘拍子數量
Channels=聲道
Composer=作曲
Copyrights=版權
DiskNumber=光碟編號
Duration=時間長度
FileFormat=編碼
FileName=檔名
FileSize=檔案大小
Genre=曲式
Labels=標記
LastPlayback=最後播放
PlaybackCount=播放次數
Publisher=出版者
Rating=評分
SampleRate=取樣率
Title=標題
TrackNumber=曲目編號
URL=網址
UserMark=星星評級
Year=年份

[AIMPMLMissedFilesDialog]
Caption=消失的檔案
acApply=取代所選
acRemoveSelected=從資料庫清除所選檔案
acFind=搜尋…
acReplace=檔名替換…

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=消失的檔案
c[1]=取代建議
c[2]=相符度

[AIMPMLGroupingPresetEditDialog]
Caption=加入╱編輯組別
lbName=名稱
L1=自動命名
L2=按項目
L3=自訂過濾器
lvAvailable=備用
lvGroup=現役
btnClearFilter=清除
btnEditFilter=編輯…

[AIMPMLFilterEditorDialog]
Caption=過濾器參數
btnCancel=取消
btnOK=確定
cbLimit=最大曲目數：
cbSortBy=排序方式：
L1=規則

[AIMPML.Reports]
Common=聆聽記錄
AlbumCount=專輯數量：
ArtistCount=演出者數量：
FavoriteAlbums=最愛專輯（首%d）
FavoriteArtists=最愛演出者（首%d）
FavoriteGenres=最愛曲式（首%d）
FavoriteTracks=最愛曲目（首%d）
GenreCount=曲式數量：
L1=播放次數：
L2=曲目數量
L3=總計播放時間（~）
L4=演出者
L5=已收聽
L6=總計
TrackCount=曲目數量：

[AIMPMLLabelsDialog]
Caption=標記
C1=現役
C2=備用
L1=輸入標記名稱
L2=加入
btnOK=確定
btnCancel=取消
acMoveLeft=移往現役
acMoveRight=移往備用
acRemove=清除標記
acRename=重新命名標記
miSetToAll=設定標記到全部檔案
miUndoSetToAll=復原：設定標記到全部檔案

[AIMPML.Controls]
None=（沒有）
SetNewLabel=新標記…
ShowAll=（顯示全部）
UnsetAllLabels=退回全部標記

[Options]
Caption=喜好設定
bCancel=關閉

[OptionsSoundOutFrame]
Caption=播放
C1=播放選項
L2=裝置：
L3=參數：
L4=快存大小：
CB2=對數音量棒
L1=聲音輸出類型：
L5=選取輸出的聲道

[OptionsSoundOutTransformFrame]
C1=聲音處理
GB1=方式
GB2=基本
L1=重新取樣：
L2=速度
L3=品質
CB1=啟用聲道混合
CB1Hint=立體聲╱單聲道檔案進行環繞模擬\n智能轉換多聲道檔案為立體聲╱單聲道
CB3=顫動
CB3Hint=取樣度降低時抑制失真
CB2=反限幅波
CB2Hint=訊號在0 dB以上時，防止刮痕效果和噪音出現
B1=聲音調教

[OptionsFramePlayer]
Caption=播放器
G1=控制
GB5=滑鼠控制
L33=中鍵：
GB4=快速鍵控制
L14=每個動作代表播放時間：
L16=每個動作代表音量：
GB15=複製到剪貼簿的式樣
CB21=保持畫面最上層

[OptionsFramePlayer.MOBox]
i[0]=（無動作）
i[1]=播放╱暫停
i[2]=加入檔案

[OptionsFramePlayerBehavior]
C1=自動
GB2=程式啟動時
GB3=播放模式
CB58=自動前往下一首
GB4=播放清單結尾時
CB7=曲目重播
GB1=基本
CB32=自動為曲目調整均衡器範本
CB48=導航播放清單時按下「上╱下一首」儲存播放器狀態
CB22=檔案被清除立即停止播放
L1=播放模式：

[OptionsFramePlayerBehavior.RG1]
i[0]=開始播放
i[1]=回復播放器狀態
i[2]=甚麼都不做

[OptionsFramePlayerBehavior.RG3]
i[0]=正常
i[1]=曲目重播
i[2]=隨機播放

[OptionsFramePlayerBehavior.RG2]
i[0]=前往下一播放清單
i[1]=重複播放清單
i[2]=待命

[OptionsFrameHotkeys]
C1=快速鍵
c[0]=指令名稱
c[1]=程式內部
c[2]=全域 1
c[3]=全域 2
B10=回復到預設

[HotkeysGroups]
Player.PlayableFile=曲目
MusicLibrary=音樂庫
MusicLibrary.Table=音樂庫：所選檔案
MusicLibrary.GroupingTree=音樂庫：組別樹
Common=基本
Player.Visualizations=視覺效果
Playlist=播放清單
Playlist.AddFiles=播放清單：加入檔案
Playlist.SelectedFiles=播放清單：所選檔案
Playlist.Sorting=播放清單：排序
Playlist.Deletion=播放清單：清除檔案
Playlist.Search=播放清單：搜尋
Player.PlaybackControl=播放器：播放控制
Player.Navigation=播放器：導航
Common.Dialogs=選項和工具
Common.SendTo=檔案：傳送到…

[OptionsFrameMLMain]
Caption=音樂庫
C1=音樂庫
GB1=基本
CB5=啟用星星評級標籤
CB6=總是包含子資料夾
CB7=可行時合併空白組別分層
GB2=以下情況加入檔案到資料庫
CB1=進行星星評級
CB3=有效播放
CB2=開始播放
GB3=評分
CB4=星星評級空白時顯示評分
L3=評分由AIMP按聆聽記錄計算，統計期是過往：
L4=日
GB4=每次有效播放代表
L1=曲目不短於：
L2=已播放曲目的：\n（上限4分鐘）
B1=管理音樂庫

[AIMPMLMonitoringSettingsDialog]
Caption=管理音樂庫
L2=按下「重新掃瞄」更新資料
acUpdate=重新掃瞄
btnClose=關閉
pcpFolders=資料夾
acAdd=加入資料夾
acDeleteSelected=清除所選
acDeleteAll=清除全部
pcpSettings=設定
GB1=與檔案同步
cbScanOnStartup=程式啟動時掃瞄檔案
cbTrackChanges=追蹤更改
GB2=掃瞄時
CB1=搜尋已移走或已重新命名的檔案
CB2=從資料庫清除消失的檔案
CB3=重新載入標籤
gbFiltBy=略過檔案
L1=如果檔案類型是：
cbMinFD=如果時間長度短於：
cbMinFS=如果大小低於：

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=資料夾
c[1]=子資料夾

[OptionsFrameAlbumArtManager]
Caption=專輯封面
C1=自動搜尋
GB1=從網絡搜尋
L2=下載檔案大小上限：
L1=沒有安裝具網絡下載專輯封面功能的外掛程式
GB3=從資料夾搜尋
C2=網頁留駐
GB2=啟用網頁留駐
L4=專輯保存：
L5=日
L3=網頁留駐能減少磁碟存取次數，節省網絡流量，加速專輯封面搜尋。
L6=佔用：
B1=清空留駐

[OptionsFrameNet]
Caption=連線選項
C21=網絡連線選項
L79=逾時：
L81=緩衝：
L1=用戶代理：
CB1=直接連接
CB2=使用系統預設方式
CB3=手動代理設定
L106=伺服器：
L107=埠：
L108=用戶：
L98=密碼：

[OptionsFrameRadioCap]
Caption=聲音串流
C1=基本
L1=中斷後連線重試次數：
C22=翻錄聲音串流
GB6=錄製選項
CB65=原碼錄製（僅限MP3╱AAC╱AAC+）
CB67=寫入CUE日誌
GB9=檔案分割
L85=儲存到資料夾：
L24=檔名式樣：
CB66=在檔案寫入標籤
L13=時間：
L25=大小：

[OptionsFrameRadioCap.cbBreakType]
i[0]=按曲目分割
i[1]=按大小分割
i[2]=按時間分割

[OptionsFramePlaylistBehavior]
Caption=播放清單
C6=行為
CB57=單一播放清單模式
GB2=基本
CB8=建立播放清單時詢問名稱
CB2=在新播放清單「Bookmarks」中開啟書籤
CB46=按兩下名字關閉播放清單分頁
CB1=關閉分頁時清除播放清單
CB56=從磁碟清除檔案時須確認（建議）
GB1=儲存
CB4=儲存播放清單「Default」
CB31=程式結束時儲存曲序表
CB3=儲存檔案絕對路徑（建議）
C19=用滑鼠滾輪捲動播放清單項目
L12=正常捲動
L18=按下「%s」捲動

[OptionsFramePlaylistView]
Caption=內容
C1=內容選項
CB50=顯示所選檔案資訊
ddZoom=縮放
gbGrouping=組別
cbGroupMode=啟用組別
cbMergeGroups=自動合併相似組別
gbFormating=式樣
gbLayoutSettings=顯示
cbShowNumbers=曲目編號
cbAbsoluteNumeration=絕對數
cbShowSwitches=供播放╱停用按鈕
cbShowDuration=曲目時間長度
cbShowExpandBtns=組別展開按鈕
cbShow2ndLine=兩行曲目資訊，而非一行
cbShowMarks=曲目星星評級
bCancel=取消
bOk=確定

[OptionsFrameAddFiles]
C1=加入檔案
C9=一般
L7=開啟檔案時：
CB6=加入檔案時自動掃瞄播放清單
CB9=立即播放開啟的檔案
CB15=立即播放加入的檔案
C11=拖放
L1=預設行為：
CB1=詢問用戶
CB59=按檔名排序
C10=從外部程式開啟檔案
CB48=於新的播放清單分頁開啟檔案
CB47=檔案被傳送時加入到目前播放清單
CB19=立即播放
CB2=按CUE加入到播放清單

[OptionsFrameAddFiles.CBA]
i[0]=建立新播放清單
i[1]=加入到目前播放清單
i[2]=加入到空白播放清單「Default」

[OptionsFrameAddFiles.RG4]
i[0]=加入檔案到目前位置
i[1]=加入檔案到播放清單最後
i[2]=加入檔案到播放清單最前
i[3]=加入並打亂播放清單

[OptionsFrameSort]
L1=使用「%!」巨集來反向排序

[OptionsFrameTrackList]
Caption=匯出清單曲目資訊
C4=匯出清單曲目資訊
L26=預設格式：
L27=式樣：
CB55=匯出組別資訊
CB54=匯出隱藏項目

[OptionsFrameSystem]
Caption=系統
C1=系統
CB18=防止顯示器休眠
L1=播放器視窗處於啟用狀態
L99=優先權
GB1=系統整合
CB60=自動播放
CB40=執行話匣可召喚「aimp」
CB23=加入快顯功能表
CB24=加入CD╱DVD自動播放選單
GB2=啟用AIMP工作列按鈕（設定「通知區域圖示」請到「工作列通知區域」）
CB2=工作列按鈕顯示目前曲目資訊
CB3=啟用走馬燈
CB4=工作列按鈕顯示播放進度
CB7=聲音串流視為「不確定」狀態
CB5=工作列按鈕顯示播放╱暫停
CB6=用時間軸色彩來顯示播放器狀態
CB41=加入預設程式清單

[OptionsFrameTray]
Caption=工作列通知區域
C15=工作列通知區域設定（設定「工作列按鈕」請到「系統」）
CB1=程式最小化時最小化到通知區域
CB2=啟動時最小化到通知區域
CB3=最小化到通知區域時顯示迷你播放器
CB5=總是顯示通知區域圖示
CB4=通知區域圖示上顯示播放狀態
C16=檔案資訊
CB13=鼠標停頓時顯示檔案資訊
L34=延遲顯示：
C17=滑鼠控制
L30=按鍵一下：
L31=按鍵兩下：
L32=中鍵：

[OptionsFrameTray.TrayCmd]
i[0]=（停用）
i[1]=顯示╱隱藏
i[2]=保持畫面最上層
i[3]=檔案資訊
i[4]=AIMP音量控制
i[5]=播放╱暫停
i[6]=加入並播放檔案
i[7]=下一首
i[8]=上一首

[OptionsFrameAssoc]
C1=副檔名關聯
CB3=面板
CB2=播放清單
CB1=聲音檔
B1=檔案類型

[OptionsFramePlugins]
Caption=外掛程式
N2=啟用所選
N3=啟用全部
N4=停用所選
N5=停用全部
N1=清除（清除前請停用）
B1=立即重新啟動
L1=部份已安裝外掛程式未被AIMP使用
lbURL=更多外掛程式

[OptionsFramePlugins.cbFilter]
i[0]=全部（外掛管理按滑鼠右鍵）
i[1]=啟用
i[2]=停用
i[3]=未使用

[Updater]
Caption=更新檢查
L1=你的版本：
L2=最新版本：
B1=檢查更新
B2=安裝
CB1=不再提示我這個版本
L3=手動檢查更新
L4=存在新版本：%s

[OptionsFrameVisual]
C23=視覺效果
CB68=啟用平滑處理
L23=以較慢呈像換取較好縮放效果
GB10=視覺效果切換
CB71=切換視覺效果的時間間距：
GB7=全螢幕模式
L21=播放視覺效果的螢幕：

[InfoBar]
P1=橫臥告示
CB1=開始播放時顯示檔案資訊（移滑鼠到「橫臥告示」可加快退出預覽）
RB2=檔案資訊卡
T0=行為
L3=顯示時間：
CB3=顯示在畫面上方|顯示在畫面下方
CB8=總是顯示
CB6=在全螢幕時顯示
T1=式樣
T2=外觀
GB5=版面設定
L5=文字對齊：
CB2=居左|居右|置中
CB4=顯示專輯封面
M1=背景
M2=第 %d 行
M3=字型
M4=文字色彩
CB7=只限於背景

[OptionsFrameFace]
Caption=介面
C2=介面選項
CB5=啟用面板動態聲譜圖
CB28=動態表達啟用╱停用視覺效果
CB30=啟用按鈕淡出效果
CB52=視窗吸附到畫面邊緣或其他AIMP視窗
CB35=平滑播放清單分頁捲動
CB2=播放時顯示聲波指紋
L1=（面板須支援）
CB1=啟用逐像素半透明
CB3=逐像素顯示╱隱藏黏附型子視窗
CB4=桌面工具列模式時顯示或隱藏視窗，啟用動態效果
C3=透明度
CB42=透明度淡入淡出
CB39=鼠標置於視窗上停用半透明
CB38=視窗使用時停用半透明

[OptionsFrameSkins]
C1=面板
B2=瀏覽…
miDelete=清除
lbURL=更多面板

[OptionsFrameRunningLine]
C13=面板資訊列
GB3=資訊列式樣
GB1=動態資訊列
L35=登場形式：
L36=走馬燈：
CB75=單向，而非左右往返
L10=更新間距：

[OptionsFrameRunningLine.rsShow]
i[0]=即時顯示
i[1]=往右(建議選其他)
i[2]=往左
i[3]=下墜
i[4]=上升

[OptionsFrameRunningLine.rsRun]
i[0]=停用
i[1]=單向時往左(建議)
i[2]=單向時往右

[OptionsFrameLang]
Caption=語言
C1=選擇介面語言　Select interface language
L2=原生
L3=其他貢獻者
L4=早前版本
L1=轉換非unicode字串為

[ATEForm]
Caption=AIMP：進階標籤編輯器
cbSubFolders=包含子資料夾
TM0=磁碟中的檔案
TM1=用戶加入的檔案
A1=自動編號（XX）
A2=重新命名
aTag.h=自動填寫
B1.h=大小寫╱字母對譯
btnRG.h=播放增益
btnBPM.h=每分鐘拍子數量
lbNoData=（請選取檔案）
acEdit=編輯更多項目
aSave=儲存。更改檔案！
A3=切換到「%s」格式
miNumCfm=請求確認
miRgFile=掃瞄所選：不含專輯
miRgAlbum=掃瞄所選：視作一個專輯
miRgMAlbum=掃瞄所選：從標籤獲取專輯資訊
miRgRemove=從標籤中清除播放增益資訊
miBPMAnalyze=分析所選
A9=略過已分析檔案
miGroupBy=按組別
miGroupByNone=沒有組別
miGroupByFolder=按存放位置
miDelete=清除
miDeletePhys=從磁碟清除
A4=套用
B5=重新掃瞄標籤
miJumpTo=前往資料夾…
miSoundOut=播放選項

[ATEForm.lvTable]
c[0]=編號
c[1]=光碟編號
c[2]=檔名
c[3]=標題
c[4]=演出者
c[5]=專輯
c[6]=年份
c[7]=曲式
c[8]=位元率
c[9]=時間長度
c[10]=編碼
c[11]=封面
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=大小

[ATERenameForm]
Caption=重新命名選項
GB1=按式樣重新命名檔案
L2=你可以使用「\」符號方便按資料夾排序（例如：%Year\%Album - %Title）
GB3=搜尋並取代
L1=搜尋：
L3=取代為：
CB1=預覽
GB4=大小寫
GB5=字母對譯
GB2=移動檔案到所選資料夾
CB2=套用於副本
btnRename=重新命名

[AutoTag]
Caption=自動填寫
CB1=只限框內空白時填寫
bOk=套用

[ATEChangeRegisterDialog]
Caption=大小寫╱字母對譯
GB1=行為
L1=大小寫：
L2=字母對譯：
L3=項目：
CB1=標籤：

[EditorForm.RegisterFmt]
i[0]=不用更改
i[1]=全部單詞首字母大寫
i[2]=第一個單詞首字母大寫
i[3]=全部大寫
i[4]=全部小寫

[ATEAutoTagForm]
Caption=按檔名自動填寫標籤
c[0]=檔名
c[1]=專輯
c[2]=演出者
c[3]=曲式
c[4]=標題
c[5]=曲目編號
c[6]=年份
C1=更改前
C2=更改後

[ATESaveParams]
Caption=儲存選項

[QTEForm]
Caption=曲目資訊
T1=基本
T2=歌詞
bCopyTo=複製到…
L2=儲存。更改檔案！
L1=載入
L3=儲存變更時保留檔案中的專輯封面
T3=CUE
T4=資訊

[Converter]
Caption=AIMP：聲音轉碼器
bAdd.h=加入檔案╱資料夾
bDelete.h=清除檔案
bQuickOptions.h=喜好設定
lbEncoder=目標編碼：
lbTargetFileName=重新命名：
lbTargetFolder=輸出到：
Modes=單一來源→單一結果|全部來源→單一結果
bSettings=喜好設定
actAddFiles=加入檔案
actAddFolders=加入資料夾
actAddPlaylist=加入播放清單
actDeleteSelected=清除所選
actDeleteAll=清除全部
miSavePathStructure=移動檔案到目標路徑時保存路徑架構
miDeleteSource=成功轉換後，清除來源檔
miUncheckSuccessful=成功轉換後，清除檔案的選取記號
miShutdownWhenDone=完成轉換後，關閉電腦
bStart=開始
bStop=停止
csCancel=已取消
csDone=完成
csError=錯誤
csWaiting=等待中
lbMode=編碼形式
lbTimeElapsed=已用時間：
lbTimeLeft=剩餘：
lbTotalProgress=總進度：
PatentedCodecsWarningTitle=專利限制
PatentedCodecsWarning=受制軟體專利，我們沒有盛載%s的編碼程式。\n\n你可自行下載缺少的編碼程式並安裝到 %s \n\n詳情可查閱 %s

[Converter.lvTable]
c[0]=名稱
c[1]=參數
c[2]=狀態
c[3]=編號

[OptionsFrameConvertor]
Caption=聲音轉碼器
C1=系統資源
L1=執行緒：
L2=最大執行緒數量取決於CPU核心數。
C18=行為
CB1=按CUE加入到表格

[ConverterEncoders]
bOk=確定
cbAsInput=與來源檔相同
cbChangeFormat=更改參數
cbCorrectionFile=建立校正檔案
cbIncludeMD5=檔案包含MD5
cbModeHybrid=混合
cbModeLossless=無損
gbMode=模式
lbBestC=最佳壓縮
lbBestQ=最佳品質
lbBitDepth=取樣方式：
lbBitrate=位元率：
lbBitrateMode=位元率模式：
lbChannels=聲道：
lbCompression=壓縮方式
lbLeast=快速壓縮
lbMost=最佳壓縮
lbQuality=品質：
lbSampleRate=取樣率：
scParams=參數

[BookmarksManagerDialog]
Caption=書籤管理器
acItemEdit=編輯
acItemAddFile=加入檔案
acItemAddFolder=加入資料夾
acItemAddLink=加入網址
acItemRemove=清除
btnAdd=加入
B2=播放
B1=加入播放清單
btnClose=關閉

[BookmarksManagerDialog.lvItems]
c[0]=標題
c[1]=路徑
c[2]=位置
c[3]=附註

[BookmarkEditDialog]
Caption=書籤編輯器
btnOk=儲存

[AddLinkDialog]
Caption=加入連結
lbLink=串流連結：
lbName=名稱：
btnOk=確定

[SearchForm]
Caption=進階搜尋
L1=（全部）
B1=搜尋選項
CB1=搜尋標題
CB2=搜尋演出者
CB3=搜尋專輯
CB4=搜尋曲式
CB5=搜尋檔名
CB6=自動搜尋
B2=關閉
N1=播放
N2=前往開始處

[SearchForm.Table]
c[0]=標題
c[1]=播放清單
c[2]=曲序編號

[PlaylistsManagerDialog]
L3=活躍播放清單
L4=不活躍播放清單
L1=基本
lbStorage=位置：
lbPreimage=原象：
lbPreimageNotes=原象是目前播放清單的資料源。原象可以是資料夾、音樂庫等。如要與原象同步，請按下「從原象重新匯入資料」按鈕。\n\n同步只能單向進行：原象→播放清單。
L2=個別設定
L5=預覽
acImportDirs=匯入資料夾…
acImport=匯入播放清單…
acRemove=從磁碟清除所選
btnPreimage=設定
cbReadOnly=唯讀

[AIMPPlaylistFoldersPreimageDialog]
Caption=原象：資料夾
acAdd=加入
acDeleteAll=清除全部
acDeleteSelected=清除所選
cbSyncOnChanges=追蹤更改
cbSyncOnStartup=程式啟動時掃瞄檔案
btnOk=確定
btnCancel=取消

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=資料夾
c[1]=包含子資料夾

[AIMPMLPreimageDialog]
Caption=原象：音樂庫

[AIMPMLFilterEditorDialog.FilterControl]
C=加入規則
G=加入組別
R=清除
Op0=等於
Op1=不等於
Op2=介乎於
Op3=少於
Op4=少或等於
Op5=大於
Op6=大或等於
Op7=包含
Op8=始自
Op9=終結於

[PLS]
N1=檔案絕對路徑
N2=加入檔案時播放清單按式樣排序：
N3=加入
N20=清除
N22=所選曲目供播放
N23=所選曲目停用
N36=書籤
N37=加入
N39=編輯

[QueueDialog]
Caption=曲序表
L1=總計時間：
CB1=暫停

[QueueDialog.ListView]
c[0]=編號
c[1]=檔名
c[2]=播放清單
c[3]=時間長度

[DropForm]
CB1=不再詢問
RG1=拖放